Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/lansstyrelsen.se/djur-och-natur.html.tmx
Source language: fin
Languages: sme

source: Eläimet ja luonto - Länsstyrelsen Skåne
sme: Eallit ja luondu - Länsstyrelsen Skåne

source: Eläimet ja luonto
sme: Eallit ja luondu

source: Verkkokartta
sme: Webkárta

source: Aloitussivu
sme: Álginsiidu

source: Tietojen jakaminen
sme: Juoge informašuvnna

source: Lääninhallitus toimii läänin arvokkaiden kasvien, eläinten ja luonnonympäristöjen säilyttämiseksi.
sme: Leanastivra bargá vai leana divrras šattut, eallit ja luonddubirrasat galget seailluhuvvot.

source: Tämä merkitsee muun muassa lajien ja luonnonympäristöjen inventointia, luonnonympäristöön mahdollisesti vaikuttavien toimintojen toimilupien tarkkaa harkintaa sekä luonnonsuojelualueiden perustamista ja hoitamista.
sme: Dat mearkkaša ahte ee. inventeret šlájaid ja luonddubirrasiid, geahččalit lobiid doaimmain mat sáhttet váikkuhit luonddubirrasii sihke cegget ja dikšut luonddureserváhta.

source: Luonnonsuojelualueet ja kansallispuistot ovat käytettävissä ulkoiluun ja luontoelämysten hankkimiseen.
sme: Luonddureser-váhtta ja luonddupárkkat leat dárkkuhuvvon olgoleahkimii ja luonddunávddašeapmái.

source: Lääninhallitus on vastuussa läänin eläinsuojelusta.
sme: Leanastivrras lea vástu leana elliidsuodjaleamis.

source: Toimimme ennaltaehkäisevästi eläinten hyvinvoinnin takaamiseksi.
sme: Mii bargat ovdaeastademiin vai eallit galget veadjit bures.

source: Voimme päättää eläinten huostaanotosta, jos niitä kohdellaan kaltoin, tai kieltää tiettyä henkilöä pitämästä eläimiä tai tiettyä eläinlajia.
sme: Mii sáhttit mearridit elliid áittardeamis jus dat sorbmanit dehe gieldit olbmo atnimis elliid dehe dihto eallišlája.

source: Eläinsuojelu
sme: Elliidsuodjaleapmi

source: Eläinsuojelulaissa on perusluonteisia määräyksiä siitä, että eläimiä tulee kohdella hyvin ja suojella sairauksilta sekä tarpeettomilta kärsimyksiltä.
sme: Elliidsuodjalanlágas leat vuđolaš mearrádusat got eallit galget dikšojuvvot ja suodjaluvvot buozasvuođa ja dárbbatmeahttun gilláma vuostá.

source: Lääninhallitus suorittaa eläinsuojelutarkastuksia läänin alueella.
sme: Leanastivra dahká elliidsuodjalankontrollaid birra leana.

source: Jos jotakin eläintä on hoidettu huonosti, voimme päättää sen huostaanotosta.
sme: Jus ealli gieđahallojuvvo heajuid mii sáhttit mearridit ahte dat galgá áittarduvvot.

source: Jos epäilet jotakin eläintä hoidettavan huonosti, ota yhteys lääninhallitukseen.
sme: Jus don eahpidat ahte ealli healbadit don galggat váldit aktavuođa Leanastivrii.

source: Kalastus
sme: Guolasteapmi

source: Lääninhallitus vastaa kalastuselinkeinon ja urheilukalastuksen kehittämisestä alueellaan.
sme: Leanastivrras lea vástu ahte guolleealáhus ja friddjaáiggeguolásteapmi ovdána guovllus.

source: Elinvoimaisten kalakantojen luomiseksi ja säilyttämiseksi lääninhallitus tukee eri kalanhoitohankkeita.
sme: Ođđasit luovvan dehe seailluhan dihte ealas guollenáli Leanastivra dorjo sierra guolledikšunprošeavttaid.

source: Toimimme myös hyvien kalastusedellytysten luomiseksi perustamalla kalanhoitoalueita.
sme: Mii bargat maid buriid guolástanvejolašvuođaid buorrin háhkamin guolledikšunguovlluid.

source: Lääninhallituksen tulee pitää huolta siitä, että kalastuksen säännöstelyssä otetaan huomioon alueelliset intressit.
sme: Leanastivra galgá oaidnit ahte guolásteami muddemat váldet vuhtii báikkálaš beroštumi.

source: Suojeltava luonto
sme: Suodjaluvvon luondu

source: Lääninhallituksen vastuulla on luoda, hoitaa ja hallinnoida luonnon- ja kulttuurinsuojelualueita, kansallispuistoja ja vaellusreittejä.
sme: Leanastivra lea vástus luovvat, dikšut ja hálddašit luonddu- ja kulturreserváhta, našunálapárkkaid ja vájaldangeainnuid duoddaris.

source: Luontoa voidaan suojella monilla tavoin.
sme: Gávdnojit máŋga vuogi suddjet luonddu.

source: Kansallispuisto on tehokkain suojelumuoto.
sme: Luonddupárka lea nannoseamos suddjenvuohki.

source: Se on suuri yhtenäinen, tietyn maisematyypin alue, jota suojellaan luonnontilassaan.
sme: Dat lea stuorit oktilaš oassi dihto eanadatdiippas mii suddjejuvvo dan lunddolaš hámis.

source: Luonnonsuojelualue on taas tavallisin suojelumuoto.
sme: Luonddureserváhtta lea dábáleamos suddjenvuohki.

source: Se voidaan perustaa biologisen monimuotoisuuden, arvokkaiden luonnonympäristöjen säilyttämiseksi tai ulkoilualueiden tarpeen tyydyttämiseksi.
sme: Dat sáhttá ráhkaduvvot seailluhan dihte biologalaš máŋggalágánvuođa, árvvolaš luonddubirrasiid dehe gohcit guovllu dárbbu friddjaáiggeeallimii.

source: Ulkoilu
sme: Friddjaáiggeeallin

source: Lääninhallitus toimii monimuotoisen ulkoilutoiminnon ylläpitämiseksi läänissä ja kaikille vapaan pääsyn luontoon takaamiseksi.
sme: Leanstivra bargá vai leanas galgá leahkit rikkis friddjaáiggeeallin ja ahte luondu galgá leahkit rabas buohkaide.

source: Osa hoitamistamme luonnonalueista on sopeutettu niin, että niihin on helppo päästä pyörätuolilla ja lastenvaunuilla.
sme: Oassi dain luondduguovlluin maid mii dikšut leat heivehuvvon nu ahte jorristuoluin dehe mánnávávnnain lea álki lihkadit doppe.

source: Ruotsissa kaikilla on mahdollisuus liikkua luonnossa ns. jokamiehenoikeuden nojalla, jossa pääsääntönä on ” älä häiritse - älä tuhoa ”.
sme: Ruoŧas lea erenomáš vejolašvuohta lihkadit luonddus nu gohčoduvvon juohkeolbmovuoigatvuođa jelgii gos oaivenjuolggadus lea “ ii ráfehuhttit – ii billistit ”.

source: Jokamiehenoikeus on voimassa myös luonnonsuojelualueilla, mutta se voi olla tietyissä tapauksissa rajattu.
sme: Juohkeolbmovuoigatvuohta lea vuoimmis maid luonddureserváhtain, muhto sáhttá dihto dáhpáhusain leahkit ráddjejuvvon.

source: Uhatut kasvit ja eläimet
sme: Uhkiduvvon šattut ja eallit

source: Lääninhallitus toimii läänin arvokkaiden kasvien ja eläinten suojelemiseksi ja säilyttämiseksi.
sme: Leanastivra bargá vai leana divrras šattut ja eallit galget seailluhuvvot.

source: Laadimme toimenpideohjelmia uhanalaisten eläin- ja kasvilajien suojelemiseksi.
sme: Mii váldit sadjosii doaibmabidjoprográmmaid uhkiduvvon ealli- ja šaddošlájaid suddjemii.

source: Jos jokin kasvi- tai eläinlaji on rauhoitettu, et saa poimia, kerätä tai vahingoittaa sitä.
sme: Jus muhtin šlája lea ráfáiduhtton don it oaččo čoaggit dehe vahágahttit šattu dehe ealli.

source: Myös monien kasvi- ja eläinlajien elinympäristön vahingoittaminen on kielletty.
sme: Máŋgga šlája dáfus lea gildojuvvon vahágahttit daid eallinbirrasa.

source: Metsästys ja riista
sme: Meahcásteapmi

source: Metsästyslaissa sanotaan, että kaikki riista, mukaan lukien munat ja pesät, ovat rauhoitettuja.
sme: Bivdolágas namuhuvvo ahte buot meahci vallji, dasa gullojit maid daid monit ja beasit, leat ráfáiduhtton.

source: Tämä merkitsee, että riistaa voi metsästää ainoastaan silloin kun metsästyslainsäädäntö sallii sen.
sme: Dat mearkkaša ahte meahci valji ožžo beare bivdit meahcástanlágaásaheami jelgii.

source: Ruotsissa kiinteistönomistajalla on normaalisti metsästysoikeus kiinteistöön kuuluvilla mailla.
sme: Ruoŧas dálloeaiggádis lea dábálaččat riekti bivdit dan eatnamis mii gullo dállui.

source: Poikkeuksia tästä periaatteesta ovat kuitenkin tietyt uhanalaiset tai harvinaiset eläinlajit.
sme: Dihto áitojuvvon dehe hárvenaš eallišlájat leat goit dan prinsihpa olggobealde.

source: Lääninhallitus tiedottaa määräyksistä metsästäjille ja maanomistajille, rekisteröi metsästysalueita, myöntää lupia sekä kerää tilastoja ja tekee yhteenvetoja niistä.
sme: Leanastivra informere bivdiid ja eanaeaiggádiid, registrere bivdoguovlluid, juohká liseanssaid sihke čohkke ja ovttastahttá báhčinstatistihka.

source: Hoidamme myös riistan vahingoittumisen estämistä koskevaan suojametsästykseen liittyviä asioita.
sme: Mis huolahit maid áššiin mat guoskkahit suodjalusbivddu eastalan dihte meahccevalljivahágiid.

source: Lääninhallitus vastaa läänin suurten petoeläinten hallinnointia koskevista asioista.
sme: Leanastivrras lea vástu leana stuora meahcielliid hálddašeamis.

source: Tavoitteena on, että eläinten tulee elää elinvoimaisina kantoina samalla kun pyrimme minimoimaan niiden mahdollisesti aiheuttamat vahingot.
sme: Ulbmilin lea ahte eallit galget leahkit ealas náliin, seamma áigge mii háliidit uhcidit daid problemaid maid dat sáhttet dagahit.

source: Suuriin petoeläimiin kuuluvat karhu, susi, ilves, ahma ja maakotka.
sme: Stuora meahcielliide gullojit bierdna, návdi, albbas, geatki ja goaskin.

source: Lääninhallitus suorittaa inventointeja vuosittain ja päättää esimerkiksi ennaltaehkäisevistä toimenpiteistä, suoja- ja lupametsästyksistä sekä valvoo mahdollista luvatonta metsästystä.
sme: Leanastivra dahká jahkásaččat inventeremiid ja mearrida ovdamearkka dihte eastadan doaibmabijuid, suodjalusbivddu ja liseansa-bivddu ja fákte vejolaš lobihis bivddu.

source: Käsittelemme lisäksi petoeläinten aiheuttamiin riistavahinkoihin liittyviä asioita.
sme: Dan lassin mii gieđahallat meahcieallivahátáššiid maid meahcieallit leat dagahan.

source: Moottoriliikenne luonnossa
sme: Mohtortrafiika luonddus

source: Lääninhallitus sääntelee ja valvoo maastossa lumettomalla maalla suoritettavaa ajoa sekä moottorikelkka- ja vesiskootteriliikennettä.
sme: Leanastivra mudde ja čuovvu bievlaeananvuodjima meahcis sihke muohtaskohter ja čáhceskohter-trafihka.

source: Tarkoituksena on estää moottoriliikenteen aiheuttamat häiriöt sekä maaperään, kasvillisuuteen, ulkoilutoimintaan, eläimistöön, poronhoitoon sekä maa- ja metsätalouteen kohdistuvat vahingot.
sme: Dárkkuhus lea ahte mohtortrafihka ii galgga ráfehuhttit dehe vahágahttit eatnamiid, šattolaš-vuođa, olgoleahkineallima, elliid eallima, boazodoalu, eanandoalu dehe meahccedoalu.

source: Maastoajo lumettomalla maalla on kielletty koko Ruotsissa.
sme: Meahcce-vuodjin bievlan lea gildojuvvon olles Ruoŧas.

source: Moottorikelkkaa saa käyttää vain lumen peittämällä maalla.
sme: Muohtaskohtera oažžu vuodjit beare eatnamiin gos lea valjit muohta.

source: Moottorikelkalla ajamista on rajoitettu tietyillä alueilla, ennen kaikkea tuntureilla, kieltämällä sen käyttö moottorikelkkareittien ulkopuolella.
sme: Dihto guovlluin, erenomážiid duoddaris, skohtertrafihka lea muddejuvvon skohter-gieldduin skohtergeinnodagaid olggobealde.

source: Vesiskootteria saa ajaa vain yleisillä väylillä ja lääninhallituksen hyväksymillä alueilla.
sme: Čáhceskohtera oažžu vuodjit beare almmolaš vuodjin-geainnuid mielde ja guovlluin maid Leanastivra lea dohkkehan.

source: Kommentoi sivua
sme: Čielggat siiddu

source: Piilota kommenttilomake
sme: Čiega čielggadanskovi

source: Raportoi sivulla oleva vika
sme: Čielggat siiddu

source: Jos olet löytänyt jotakin virheitä tältä sivulta, lähetä meille tieto siitä.
sme: Mii váldit mielanis vuostá du oainnuid ju gávnnat feaillaid dán siiddus.

source: Kommenttisi lähetetään sivusta vastaavalle toimittajalle.
sme: Du čilgehus sáddejuvvo siidovásttolaš doaimmaheaddjái.

source: Sähköposti
sme: Čielggadeapmi

source: Syötä seuraava koodi lähettääksesi kommenttisi
sme: Biepma sisa vulobeale kooda vai sáhtát sáddet čilgehusa

source: Luo uusi kuva
sme: Buvttit ođđa gova
